[
  {
  "account": "Antoninus",
  "password": "Caesar",
  "bio" : "Antoninus Pius (Lanuvium, 19 september 86 - 7 maart 161) was keizer van Rome van 138 tot 161 en lid van de invloedrijke Gens Aurelia. Hij was een van de bekwaamste keizers uit de geschiedenis van het Romeinse rijk en had eerbied voor andermans rechten. Bij rampen betaalde hij uit zijn eigen vermogen. Hij is de enige keizer die zich inzette voor de verbetering van de positie van de slaven. Zijn lange regeringsperiode van ruim 22 jaar valt in de periode van de adoptiefkeizers. Het was een tijd van vrede en welvaart en het keizerrijk kwam tot grote bloei."
},
  {
    "account": "Marcus",
    "password": "Caesar",
    "bio" : "Marcus Aurelius (Latijn: Marcus Aurelius Antoninus Augustus) (Rome, 26 april 121 – Vindobona of Sirmium, 17 maart 180) regeerde van 161 tot 180 over het Romeinse rijk. Marcus Aurelius behoorde tot het geslacht der Antonini. Meteen na zijn aantreden stelde hij Lucius Verus (161-169) als medekeizer aan. Marcus Aurelius was de laatste van de Vijf Goede Keizers."
  },
  {
    "account": "Nerva",
    "password": "Caesar",
    "bio" : "Nerva (Latijn: Marcus Cocceius Nerva Caesar Augustus; 8 november 30 - 27 januari 98), was een Romeinse keizer van 96 tot 98. Nerva werd keizer op een leeftijd van vijfenzestig jaar, na een levenslange keizerlijke dienst onder Nero en de keizers van de Flavische dynastie. Onder Nero was hij een lid van het keizerlijke gevolg en speelde een belangrijke rol in het blootleggen van de Pisonische samenzwering van 65. Later, als een loyalist aan de Flaviërs, verkreeg hij de functie van consul in 71 en 90 tijdens de heerschappijen van respectievelijk Vespasianus en Domitianus."
  },
  {
    "account": "Trajanus",
    "password": "Caesar",
    "bio" : "Trajanus (Latijn: Marcus Ulpius Nerva Traianus Augustus; (Itálica, 18 september 53 – Selinus (Cilicië), 8 augustus 117), was Romeins keizer van 98 tot 117. Trajanus werd geboren in een niet-patricische familie in de provincie Hispania Baetica, in Spanje. De bekendheid van Trajanus nam toe tijdens de heerschappij van keizer Domitianus. Trajanus diende als een legatus legionis in Hispania Tarraconensis, in Spanje, en in 89 steunde hij de keizer tegen een opstand aan de Rijn onder leiding van Antonius Saturninus. In september 96 werd Domitianus opgevolgd door Marcus Cocceius Nerva, een oude en kinderloze senator die niet populair bleek te zijn bij het leger. Na een kort en turbulent regeringsjaar, dwong een opstand door leden van de pretoriaanse garde hem de populairdere Trajanus te adopteren als zijn erfgenaam en opvolger. Nerva stierf op 27 januari 98, en werd zonder incident opgevolgd door zijn geadopteerde zoon."
  }
]
